let questions = [
    {
    numb: 1,
    question: "У кого 7 золотых мячей?",
    answer: "Месси",
    options: [
      "Месси",
      "Роналду",
      "Кака",
      "Суарез"
    ]
  },
    {
    numb: 2,
    question: "Кто выиграл кубок Чемпионата Мира 2022?",
    answer: "Аргентина",
    options: [
      "Франция",
      "Португалия",
      "Аргентина",
      "Казахстан"
    ]
  },
    {
    numb: 3,
    question: "До Месси и Роналду кто получил золотой мяч?",
    answer: "Кака",
    options: [
      "Суарез",
      "Кака",
      "Мбаппе",
      "Модрич"
    ]
  },
    {
    numb: 4,
    question: "Центральный опорный полузащитник МЮ?",
    answer: "Каземиро",
    options: [
      "Бруно",
      "Фред",
      "Погба",
      "Каземиро"
    ]
  },
    {
    numb: 5,
    question: "Кто на данный момент является дорогим игроком мира?",
    answer: "Роналду",
    options: [
      "Месси",
      "Роналду",
      "Гризман",
      "Холланд"
    ]
  },
];